Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/bodeaju-allaskuvla---1-600-000-ruvnno-_id_612731.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 03.09.2010
nob: Pressemelding , 24.08.2010

source: Budejju allaskuvla - 1 600 000 ruvnno
nob: 1 600 000 kroner til Høgskolen i Bodø

source: Budejju allaskuvla áigu nannet fidnohutkankultuvrra allaskuvllas .
nob: Høgskolen i Bodø skal styrke gründerkulturen ved høgskolen .

source: Innovašuvdna Norga juolluda 1 600 000 ruvnno allaskuvlla ovddosviggi áŋgiruššamii ođđahutkamiin .
nob: Innovasjon Norge bevilger 1 600 000 til høgskolens offensiv på nyskaping .

source: Budejjus galget guokte boahttevaš jagi earret eará ovddiduvvot gávpejurdagat , gávpeplánagilvu , konkrehta prošeavttaid álggaheami rávven , ja studeanttat galget searvat Nordlándda fitnodagaid iešguđetlágan ođđahutkanprošeavttaide .
nob: I Bodø skal det de neste to årene blant annet utvikles forretningsideer , forretningsplankonkurranse , veiledning av konkrete oppstartprosjekter , og studentene skal delta i ulike innovasjonsprosjekter i bedrifter i Nordland .

source: - Budejjus áŋgiruššet ealáhusat ja dutkanbirrasat ođđahutkamiin daid ođđa vejolašvuođaid vuođul mat leat miehtá Davvi-Norgga .
nob: - I Bodø satser næringslivet og forskningsmiljøene på nyskaping basert på nye muligheter i hele Nord-Norge .

source: Hui gelddolaš šaddá oaidnit mo dálá studeanttat sáhttet čadnojuvvot vel lagabui dán bargui , cealká gielda- ja guovloministtar Liv Signe Navarsete .
nob: Det blir veldig spennende å se hvordan dagens studenter kan kobles ennå tettere på arbeidet , sier kommunal- og regionalminister Liv Signe Navarsete .

source: Áigot duvdit fidnohutkiid johtui Budejju prošeakta lea stuorát áŋgiruššama oassi mii galgá nannet ođđahutkankultuvrra riikka allaskuvllain .
nob: Skal sparke gründere i gang Prosjektet på Bodø er en del av en større satsing for å styrke gründerkulturen ved landets høgskoler .

source: Oktiibuot 12,5 milj. ruvnno juolluduvvo logi prošektii 13 allaskuvlii .
nob: Totalt 12,5 millioner kroner bevilges til ti prosjekter ved 13 høgskoler .

source: Ulbmil lea čađahit doaimmaid mat veahkehit studeanttaid jorahit buriid jurdagiid gávpin .
nob: Målet er å gjennomføre aktiviteter som hjelper studentene til å lage forretning av gode ideer .

source: – Mii diehtit ahte fierpmádahkii beassan , ja leat máhttobirrasa oassin , lea dehálaš easkkaálggahuvvon fitnodagaid lihkostuvvamii .
nob: – Vi vet at tilgang til nettverk , det å være del av et kunnskapsmiljø , er viktig for at oppstartsbedrifter skal lykkes .

source: Mii áigut ovttasráđiid bargat oahpahusásahusaiguin veahkehan dihtii rahpat vejolašvuođaid ja oktavuođaid studeanttaide ja vuođđudit buriid jurdagiid vuođul buriid fitnodagaid , cealká Innovašuvdna Norgga hálddahusdirektevra Gunn Ovesen .
nob: Vi vil samarbeide med utdanningsinstitusjonene for å bidra til å åpne dørene for studentene og skape gode bedrifter av gode ideer , sier administrerende direktør i Innovasjon Norge Gunn Ovesen .

source: Lasiha árvobuvttadeami boaittobeliin Juohke allaskuvla Finnmárkku rájes davvin Haugesunda rádjai oarjin lea ožžon 2,9 milj. ruvnno rájes 500 000 ruvnno rádjai .
nob: Gir verdiskaping i distriktene Høgskoler fra Finnmark i nord til Haugesund i vest har fått tildelt fra 2,9 millioner til 500 000 kroner hver .

source: Muhtun allaskuvllat áigot čađahit oktasaš prošeavttaid .
nob: Noen høgskoler har gått sammen om felles prosjekter .

source: Innovašuvdna Norga lea meannudan ohcamiid ja juogadan ruđaid prošeavttaide .
nob: Innovasjon Norge har behandlet søknadene og fordelt penger til prosjektene .

source: – Nuorra olbmuin leat dávjá ođđahutki gávpejurdagat , muhto sidjiide lea váttis ollašuhttit jurdagiiddiset .
nob: – Unge mennesker har ofte nyskapende forretningsideer , men de sliter med å sette ideene i verk .

source: Dáinna áŋgiruššamiin mii veahkehit duohtan dahkat jurdagiid mat sihkkarastet gelbbolašvuođabargosajiid ja árvoháhkama doaresbeliide ja gávpogiidda miehtá riikka , dadjá gielda- ja guovloministtar Liv Signe Navarsete .
nob: Gjennom denne satsinga hjelper vi fram ideer som sikrer kompetansearbeidsplasser og verdiskaping i distrikter og byer over hele landet , sier kommunal- og regionalminister Liv Signe Navarsete .

source: Gielda- ja guovlodepartemeantta preassatelefovdna : 22 24 25 00 .
nob: Kommunal- og regionaldepartementets pressetelefon : 22 24 25 00 .
